clipy
cyberduck
deepl
discord
docker
firefox
google-cloud-sdk
kindle
libreoffice
mysqlworkbench
notion
raycast
toggl-track
xmind
iterm2
google-chrome
1password
intellij-idea
atom
visual-studio-code
android-studio
realforce
kobo
gather
zoom
google-japanese-ime
slack
aws-vpn-client
dropbox
